Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/landbruk-og-bygdenaringer-over-hele-land_id_665405.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 02.12.2011
sme: Preassadieđáhus, 02.12.2011

source: Landbruk og bygdenæringer over hele landet
sme: Eanandoallu ja giliealáhusat miehtá riikka

source: Regjeringen vil ha landbruk over hele landet, og vil gi virkemidlene i landbrukspolitikken en tydeligere distriktsprofil.
sme: Ráđđehus háliida eanandoalu miehtá riikka, ja áigu addit eanandoallopolitihka gaskaomiide čielgaset guovlluprofiila.

source: Regjeringen vil styrke det lokale og regionale handlingsrommet og opprette Regionale bygdeutviklingsprogram.
sme: Ráđđehus áigu nannet báikkálaš ja guovlulaš doaibmanmuni ja ásahit Guovlulaš giliovdánahttinprográmmaid.

source: St. 9 (2011–2012) Landbruks- og matpolitikken
sme: St.dieđ. 9 (2011–2012) Eanandoallo- ja biebmopolitihkka

source: Pressekonferansen på Nett-TV om Melding til Stortinget om landbruks- og matpolitikken
sme: Preassakonferánsa Neahtta-TV:s Stuoradikki dieđáhusa eanandoallo- ja biebmopolitihka birra

source: Se også video med Landbruks- og matminister Lars Peder Brekks kommentarer
sme: Geahča maiddái video Eanandoallo- ja biebmoministtariin Lars Peder Brekk kommentáraiguin

source: Norsk landbruk forvalter 60 – 70 prosent av landets arealer.
sme: Norgga eanandoallu hálddaša 60-70 proseantta riikka areálain.

source: Landbruket spiller en viktig rolle for bosetting og sysselsetting i store deler av landet, og bidrar til verdiskaping gjennom produksjon av mat, trevirke og fellesgoder.
sme: Eanandoallu lea dehálaš ássamii ja barggolašvuhtii eanas osiin riikkas, ja buktá árvoháhkama biebmo-, muorra- ja oktasašburiid buvttademiin.

source: - Ved å ta i bruk helheten av ressursene i bygdene og på gårdene, menneskelige ressurser, naturressurser og kapital, er det store muligheter for næringsutvikling.
sme: - Lea stuora vejolašvuohta ealáhusovdáneapmái go ollislaččat geavahišgoahtá resurssaid giliin ja dáluin, olmmošlaš resurssaid, luondduresurssaid ja kapitála.

source: Regjeringen legger derfor til grunn et bredt landbruksbegrep, som omfatter jordbruk, matproduksjon, skogbruk, reindrift og bygdenæringer, sier landbruks- og matminister Lars Peder Brekk.
sme: Ráđđehus bidjá danin vuođđun viiddis eanandoallodoahpaga, mii siskkilda eanandoalu, biebmobuvttadeami, vuovdedoalu, boazodoalu ja giliealáhusaid, dadjá eanandoallo- ja biebmoministtar Lars Peder Brekk.

source: Bygdenæringer Spennvidden i produkter og tjenester er stort innen matspesialiteter, naturbasert reiseliv, utleie av jakt og fiske, vann- og vindkraftproduksjon og tjenester innenfor utdannings-, oppvekst-, helse- og omsorgssektoren.
sme: Giliealáhusat Earenoamáš biepmuin, luondduvuđot mátkeealáhusas, bivddu ja guolásteami láigoheamis, čáhce- ja bieggafápmobuvttadeamis ja oahppo-, bajásšaddan-, dearvvašvuođa- ja fuollasuorggi bálvalusain gávdnojit ollu iešguđetlágan buktagat ja bálvalusat.

source: Meldingen introduserer bygdenæringer som en fellesbetegnelse på næringsvirksomhet og utvikling av næring som baserer seg på landbrukets ressurser.
sme: Dieđáhus váldá atnui giliealáhusaid oktasašnamahussan ealáhusdoaimmaide ja ealáhusaid ovdánahttimii mat geavahit eanandoalu resurssaid vuođđun.

source: Regjeringen vil gjøre politikken mer treffsikker ved å:
sme: Ráđđehus áigu dahkat politihka eambbo deaivilin go:

source: Styrke distriktsprofilen i produksjonstilskuddene ved å målrette de bedre mot områder hvor utviklingen i jordbruket er bekymringsfull i forhold til målet om et aktivt jordbruk over hele landet.
sme: Buvttadusdoarjagiin nanne guovlluprofiilla nu ahte daid buorebut geavaha guovlluide gos eanandoalus lea vuorjašuhtti dilli dan mihttomeari ektui ahte miehtá riikka galgá leat aktiivvalaš eanandoallu.

source: Det gjelder spesielt på deler av Vestlandet, Agder / Telemark fjellområdene og i Nord-Norge.
sme: Dát guoská earenoamážit Vestlándda osiide, Agder / Telemárkui meahcceguovlluide ja Davvi-Norgii.

source: Legge til rette for at næringsutviklingsmidlene i større grad forvaltes fylkesvis.
sme: Láhčit dili dasa ahte fylkkat eambbo hálddašit ealáhusovdánahttinruđaid.

source: Etablere regionale bygdeutviklingsprogram som omfatter virkemidler for næringsutvikling, miljøtiltak og skogtiltak.
sme: Ásahit guovlulaš giliovdánahttinprográmmaid masa gullet gaskaoamit ealáhusovdáneami, birasdoaimmaid ja vuovdedoaimmaid váste.

source: Legge til rette for lokal forvaltning av BU-midler i områder med spesielle utfordringer, eksempelvis i fjellområdene og nordområdene.
sme: Láhčit dili báikkálaš GO-ruđaid hálddašeapmái guovlluin gos leat earenoamáš hástalusat, ovdamearkka dihte meahcceguovlluin ja davviguovlluin.

source: For spesielt å imøtekomme utfordringer og potensiale i landbruksavhengige kommuner, vil Landbruks- og matdepartementet styrke satsingen i slike kommuner.
sme: Earenoamážit dusten dihte eanandoallodárbbašeaddji suohkaniid hástalusaid ja vejolašvuođaid, de áigu Eanandoallo- ja biebmodepartemeanta nannet barggu dakkár suohkaniin.

source: Som ledd i Regjeringens arbeid for utvikling av fjellområdene og nordområdene, vil Landbruks- og matdepartementet styrke satsingen på fjell-landbruk og arktisk landbruk.
sme: Oassin ráđđehusa ovdánahttinbarggus meahcceguovlluid ja davviguovlluid, de áigu Eanandoallo - ja biebmodepartemeanta nannet meahcce-eanandoalu ja árktalaš eanandoalu barggu.

source: Vurdere soneinndelingen for de landbrukspolitiske virkemidlene.
sme: Árvvoštallat guovlojuohkima eanandoallopolitihkalaš gaskaomiin.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Kommunikasjonssjef Ottar Løvik
sme: Gulahallanhoavda Ottar Løvik

source: Telefon:
sme: Telefovdna:

source: Mobil:
sme: Mobiila:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Landbruks- og matdepartementet P.b. 8007, Dep.
sme: Landbruks- og matdepartementet P.b.. 8007, Dep. 0030 Oslo
